
/* Class = "NSWindow"; title = "Vælg lag, der skal importeres"; ObjectID = "5"; */
"5.title" = "Vælg lag, der skal importeres";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Annuller";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navn på lag"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Navn på lag";

/* Class = "NSTextFieldCell"; title = "Navn på lag:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Navn på lag:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Emne 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Emne 1";

/* Class = "NSMenuItem"; title = "Emne 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Emne 1";
